{"csrfmiddlewaretoken": "VyrJystcgLIGmdtpIyA9O2xIwHeCTMUZOHV4hnnnx53DGl4XFlzrTssrPJndLQKW", "claseSinNivel": "Brujo", "charname": "Hola", "classlevel": "Brujo 1", "background": "Artesano Gremial", "playername": "El Archihada", "race": "Alto Elfo", "alignment": "Neutral Bueno", "experiencepoints": "0", "Strengthscore": "15", "Strengthmod": "2", "Dexterityscore": "10", "Dexteritymod": "0", "Constitutionscore": "8", "Constitutionmod": "-1", "Wisdomscore": "15", "Wisdommod": "2", "Intelligencescore": "13", "Intelligencemod": "1", "Charismascore": "13", "Charismamod": "1", "proficiencybonus": "+2", "Strengthsave": "2", "Dexteritysave": "0", "Constitutionsave": "-1", "Wisdomsave": "4", "Wisdomsaveprof": "on", "Intelligencesave": "1", "Charismasave": "3", "Charismasaveprof": "on", "Acrobatics": "0", "AnimalHandling": "+2", "Arcana": "+3", "Arcanaprof": "on", "Athletics": "+2", "Deception": "+3", "Deceptionprof": "on", "History": "+1", "Insight": "+4", "Insightprof": "on", "Intimidation": "+1", "Investigation": "+1", "Medicine": "+2", "Nature": "+1", "Perception": "+4", "Perceptionprof": "on", "Performance": "+1", "Persuasion": "+3", "Persuasionprof": "on", "Religion": "+1", "SleightofHand": "0", "Stealth": "0", "Survival": "+2", "passiveperception": "14", "otherprofs": "Armas c/c simples\r\nArmas a distancia simples\r\nArmaduras ligeras\r\nComún\r\nHerramientas de alfarero\r\nEspada larga\r\nEspada corta\r\nArco largo\r\nArco corto\r\nComún\r\nÉlfico\r\n", "ac": "10", "initiative": "10", "speed": "30", "maxhp": "7", "currenthp": "7", "temphp": "0", "totalhd": "1d8", "remaininghd": "1d8", "atkname1": "", "atkbonus1": "", "atkdamage1": "", "atkname2": "", "atkbonus2": "", "atkdamage2": "", "atkname3": "", "atkbonus3": "", "atkdamage3": "", "cp": "0", "sp": "0", "ep": "0", "gp": "0", "pp": "0", "equipmentList": "una ballesta ligera y 20 virotes\r\nun foco arcano\r\nun equipo de erudito\r\nun set de herramientas de artesano (de tu elección), una carta de introducción de tu gremio, una muda de ropas de viaje, una bolsa que contiene 15 po.\r\n", "personality": "sasas", "ideals": " ", "bonds": " ", "flaws": " ", "rasgos_input3": "Patrón de otro mundo", "rasgos_testarea3": "Al comenzar el nivel 1, has firmado un pacto con un ser de otro mundo de tu elección: el Archihada, el Diablo o el Gran Antiguo, cada uno de los cuales está detallado al final de la descripción de la clase. Tu elección te proporciona rasgos en el nivel 1 y nuevamente en los niveles 6, 10 y 14.", "rasgos_input4": "Magia de pacto", "rasgos_testarea4": "Tu investigación arcana y la magia con la que te imbuyó tu patrón te dieron facilidad con los conjuros. Consulta el Capítulo 10 para ver las reglas generales sobre lanzamiento de conjuros y el Capítulo 11 para ver la lista de conjuros del brujo. Todos tus espacios de conjuro se recuperan en un descanso corto o prolongado. Puedes usar un foco arcano (se detalla en el Capítulo 5) como foco de lanzamiento para tus conjuros de brujo.", "rasgos_input5": "Lista de Conjuros Expandida", "rasgos_testarea5": "La Archihada te permite elegir desde una lista expandida cuando aprendes tus conjuros de brujo. Los siguientes conjuros se añaden a la tu lista de conjuros de brujo: fuego feérico, dormir", "rasgos_input6": "Presencia Feérica", "rasgos_testarea6": "Comenzando en el nivel 1 tu patrón te otorga la habilidad de proyectar la presencia seductora y aterrorizante de los feéricos. Como una acción, puedes forzar a cada criatura en un cubo de 10 pies (3 metros) centrado en ti, a que realice una tirada de salvación de Sabiduría contra la CD de tus conjuros de brujo. Las criaturas que fallen su tirada de salvación quedan hechizadas o asustadas por ti (a tu elección) hasta el final de tu siguiente turno. Una vez que usas este rasgo, no puedes usarlo nuevamente hasta que finalices un descanso corto o prolongado.", "rasgos_input7": "Tamaño", "rasgos_testarea7": "La estatura de los elfos varía entre los menos de 5 pies y los más de 6 (1,5 m — 1,8 m) y tienen complexiones esbeltas. Tu tamaño es Mediano.", "rasgos_input8": "Visión en la Oscuridad", "rasgos_testarea8": "Acostumbrados a los bosques iluminados por el crepúsculo y el cielo nocturno, tienen una visión superior en la oscuridad y la luz tenue. Puedes ver en luz tenue hasta los 60 pies (18 m) como si fuera a plena luz, y en la oscuridad como si fuera en luz tenue. No puedes distin-guir colores en la oscuridad, sólo tonos de gris.", "rasgos_input9": "Ascendencia Feérica", "rasgos_testarea9": "Tienes ventaja en las tiradas de salvación contra Encantamiento, y no puedes ser dormido mediante la magia.", "rasgos_input10": "Trance", "rasgos_testarea10": "Los elfos no necesitan dormir. En lugar de eso, meditan profundamente, permaneciendo semiconscientes durante 4 horas al día. (La palabra en Común para tal meditación es “trance”). Mientras meditas, puedes soñar en cierta manera; tales sueños son en realidad ejercicios mentales que se han convertido en un reflejo a lo largo de años de práctica. Tras descansar de esta manera, obtienes el mismo beneficio que un humano tras 8 horas de sueño.", "rasgos_input11": "Trucos", "rasgos_testarea11": "Conoces un truco de tu elección de la lista de con-juros de mago. La Inteligencia es tu característica de lanzamiento de conjuros con él.", "rasgos_input12": "Idioma Adicional", "rasgos_testarea12": "Sabes hablar, leer y escribir un idioma adicional de tu elección."}