{"csrfmiddlewaretoken": "ntKzDetYpDPxFSPT8j9yh4jH1oLF2JWUgCeUm9n9GXauZ0qr568QmueqkqUgUNMR", "charname": "Vale", "classlevel": "Clérigo 1", "background": "Artista", "playername": "Dominio de conocimiento", "race": "Enano de las Montañas", "alignment": "Neutral", "experiencepoints": "0", "Strengthscore": "17", "Strengthmod": "3", "Dexterityscore": "8", "Dexteritymod": "-1", "Constitutionscore": "17", "Constitutionmod": "3", "Wisdomscore": "12", "Wisdommod": "1", "Intelligencescore": "10", "Intelligencemod": "0", "Charismascore": "11", "Charismamod": "0", "inspiration": "on", "proficiencybonus": "+2", "Strengthsave": "3", "Dexteritysave": "-1", "Constitutionsave": "3", "Wisdomsave": "3", "Wisdomsaveprof": "on", "Intelligencesave": "0", "Charismasave": "2", "Charismasaveprof": "on", "Acrobatics": "+1", "Acrobaticsprof": "on", "AnimalHandling": "+1", "Arcana": "0", "Athletics": "+3", "Deception": "0", "History": "+2", "Historyprof": "on", "Insight": "+1", "Intimidation": "0", "Investigation": "0", "Medicine": "+3", "Medicineprof": "on", "Nature": "0", "Perception": "+1", "Performance": "+2", "Performanceprof": "on", "Persuasion": "0", "Religion": "0", "SleightofHand": "-1", "Stealth": "-1", "Survival": "+1", "passiveperception": "11", "otherprofs": "Armas c/c simples\r\nArmas a distancia simples\r\nArmaduras ligeras\r\narmaduras medias\r\nescudos\r\nkit de disfraz\r\nCaramillo\r\nhacha de batalla\r\nhacha de mano\r\nmartillo arrojadizo\r\nmartillo de guerra\r\nArmaduras ligeras\r\nArmaduras medias\r\nComún\r\nEnano\r\n", "ac": "9", "initiative": "9", "speed": "25", "maxhp": "11", "currenthp": "11", "temphp": "0", "totalhd": "1d8", "remaininghd": "1d8", "atkname1": "", "atkbonus1": "", "atkdamage1": "", "atkname2": "", "atkbonus2": "", "atkdamage2": "", "atkname3": "", "atkbonus3": "", "atkdamage3": "", "cp": "0", "sp": "0", "ep": "0", "gp": "0", "pp": "0", "equipmentList": "una maza\r\narmadura de cuero\r\nuna ballesta ligera y 20 virotes\r\nun instrumento musical (de tu elección), el favor de un admirador (una carta de amor, un mechón de pelo o una baratija), un disfraz y una bolsa que contiene 15 po.\r\n", "personality": "Sí", "ideals": " ", "bonds": " ", "flaws": " ", "rasgos_input9": "Conjuros de dominio", "rasgos_testarea9": "Cada dominio tiene una lista de conjuros propia, que obtienes según alcanzas niveles de clérigo. Cuando ganas un conjuro de dominio siempre lo tienes preparado, y no cuenta para el número de conjuros que puedes preparar cada día. Si tienes un conjuro de dominio que no aparece en la lista de conjuros de clérigo, éste cuenta de todas formas como un conjuro de clérigo para ti.", "rasgos_input10": "Lanzamiento de conjuros", "rasgos_testarea10": "Como conductor de poder divino, eres capaz de lanzar conjuros de clérigo. Ve el Capítulo 10 para ver las reglas generales acerca de lanzar conjuros y al Capítulo 11 para ver la lista de conjuros del clérigo. La tabla Clérigo muestra cuántos espacios para conjuros tienes para lanzar tus conjuros de nivel 1 o superior. Para lanzar uno de esos conjuros debes gastar un espacio de nivel de ese conjuro o superior. Recuperas todos los espacios para conjuros gastados cuando finalizas un descanso prolongado. Preparas la lista de conjuros que eres capaz de lanzar, eligiéndolos de la lista de conjuros del clérigo. Cuando lo haces, escoge un número de conjuros igual a tu modificador de Sabiduría + tu nivel de clérigo (mínimo un conjuro). Los conjuros deben ser de un nivel para el cual tengas espacios de conjuros. Por ejemplo, si eres un clérigo de nivel 3, tienes cuatro espacios para conjuros de nivel 1 y dos de nivel 2. Con una Sabiduría de 16, tu lista de conjuros preparados puede incluir seis conjuros de nivel 1 o 2, en cualquier combinación. Si preparas el conjuro de nivel 1 curar heridas, puedes lanzarlo usando un espacio de nivel 1 o 2. Lanzar el conjuro no lo elimina de tu lista de conjuros preparados. Puedes cambiar tu lista de conjuros preparados cuando finalices un descanso prolongado. Preparar una nueva lista de conjuros requiere gastar tiempo en oración y meditación: al menos 1 minuto por nivel de conjuro preparado. Puedes lanzar un conjuro de clérigo como un ritual si ese conjuro tiene el descriptor ritual y tienes el conjuro preparado. Puedes usar un símbolo sagrado (ver el Capítulo 5) como un foco de lanzamiento de conjuros para tus conjuros de clérigo.", "rasgos_input11": "Lista de Conjuros Expandida", "rasgos_testarea11": "orden imperiosa, identificar", "rasgos_input12": "Bendiciones del Conocimiento", "rasgos_testarea12": "A partir del nivel 1 aprendes dos idiomas de tu elección. También pasas a ser competente en dos de las siguientes habilidades, a tu elección: Arcano, Historia, Naturaleza o Religión. Tu bonificador de competencia se duplica para cualquier tirada de habilidad que use cualquiera de estas habilidades.", "rasgos_input13": "Tamaño", "rasgos_testarea13": "Los enanos miden entre 4 y 5 pies (1,2 m — 1,5 m) y pesan alrededor de 150 libras (70 kg). Tu tamaño es Mediano.", "rasgos_input14": "Visión en la Oscuridad", "rasgos_testarea14": "Acostumbrado a vivir bajo tierra, tienes una visión superior en condiciones de oscuridad y luz tenue. Puedes ver en luz tenue a una distancia de 60 pies (18 m) desde ti como si estuviera bien iluminado, y en la oscuridad como si hubiese luz tenue. No puedes discernir colores en la oscuridad, tan solo tonos de gris.", "rasgos_input15": "Resistencia Enana", "rasgos_testarea15": "Tienes ventaja en las tiradas de salvación contra veneno, y posees resistencia contra el daño por veneno", "rasgos_input16": "Competencia con Herramientas", "rasgos_testarea16": "Ganas competencia con unas herramientas de artesano a tu elección: herramientas de herrero, materiales de cervecería o herramientas de albañil.", "rasgos_input17": "Afinidad con la Piedra", "rasgos_testarea17": "Cuando quiera que hagas una prueba de Inteligencia (Historia) relacionada con el origen de un trabajo hecho en piedra, eres considerado competente en la habilidad de Historia y añades el doble de tu bonificador de competencia a la tirada, en lugar de tu bonificador de competencia normal."}